
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5"; */
"5.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "6"; */
"6.title" = "Bất kỳ ai";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "7"; */
"7.title" = "Danh bạ";

/* Class = "NSTextFieldCell"; title = "Show my picture to:"; ObjectID = "10"; */
"10.title" = "Hiển thị ảnh của tôi với:";

/* Class = "NSTextFieldCell"; title = "Allow calls from:"; ObjectID = "13"; */
"13.title" = "Cho phép cuộc gọi từ:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "15"; */
"15.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "17"; */
"17.title" = "Danh bạ";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "18"; */
"18.title" = "Bất kỳ ai";

/* Class = "NSTextFieldCell"; title = "Allow video and screen sharing from:"; ObjectID = "29"; */
"29.title" = "Cho phép chia sẻ màn hình và video từ:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "31"; */
"31.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "32"; */
"32.title" = "Bất kỳ ai";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "33"; */
"33.title" = "Danh bạ";

/* Class = "NSMenuItem"; title = "Nobody"; ObjectID = "34"; */
"34.title" = "Không ai";

/* Class = "NSTextFieldCell"; title = "Allow messages from:"; ObjectID = "45"; */
"45.title" = "Cho phép tin nhắn từ:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "47"; */
"47.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "49"; */
"49.title" = "Danh bạ";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "50"; */
"50.title" = "Bất kỳ ai";

/* Class = "NSBox"; title = "Box"; ObjectID = "51"; */
"51.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Save chat history:"; ObjectID = "54"; */
"54.title" = "Lưu lịch sử trò chuyện:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "57"; */
"57.title" = "Không bao giờ";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "58"; */
"58.title" = "1 Tháng";

/* Class = "NSButtonCell"; title = "Delete All Chat History…"; ObjectID = "61"; */
"61.title" = "Xóa Tất cả Lịch sử Trò chuyện…";

/* Class = "NSButtonCell"; title = "Manage Blocked Users…"; ObjectID = "64"; */
"64.title" = "Quản lý Người dùng Bị chặn…";

/* Class = "NSTextFieldCell"; title = "Blocked Users:"; ObjectID = "66"; */
"66.title" = "Người dùng Bị chặn:";

/* Class = "NSBox"; title = "Box"; ObjectID = "67"; */
"67.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "68"; */
"68.title" = "Box";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "77"; */
"77.title" = "3 Tháng";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "78"; */
"78.title" = "1 Năm";

/* Class = "NSMenuItem"; title = "Forever"; ObjectID = "79"; */
"79.title" = "Mãi mãi";

/* Class = "NSBox"; title = "Box"; ObjectID = "82"; */
"82.title" = "Box";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:?go#privacy\">Privacy policy</a>"; ObjectID = "135"; */
"135.title" = "<a href=\"skype:?go#privacy\">Chính sách về quyền riêng tư</a>";

/* Class = "NSTextFieldCell"; title = "Receive calls to my Skype Number from:"; ObjectID = "145"; */
"145.title" = "Nhận cuộc gọi tới Số Skype của tôi từ:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "147"; */
"147.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "148"; */
"148.title" = "Bất kỳ ai";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "149"; */
"149.title" = "Danh bạ";

/* Class = "NSMenuItem"; title = "Known Numbers"; ObjectID = "152"; */
"152.title" = "Số Đã biết";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "allow relevant ads"; ObjectID = "157"; */
"157.ibExternalAccessibilityDescription" = "cho phép quảng cáo liên quan";

/* Class = "NSTextFieldCell"; title = "Allow Microsoft to use your Skype profile information to show you more relevant ads in this application"; ObjectID = "163"; */
"163.title" = "Cho phép Microsoft sử dụng thông tin hồ sơ Skype của bạn để hiển thị cho bạn quảng cáo liên quan hơn trong ứng dụng này";
